[
    {
        "id": "1",
        "image1":"/images/BeoplayH7_det1.jpg",
        "image2":"/images/BeoplayH7_det2.jpg",
        "image3":"/images/BeoplayH7_det3.jpg",
        "hargabaru": "$313.27 ",
        "hargalama": "$413.27",
        "stok":"ada",
        "merk":"Beoplay H7",
        "jenis":"HandPhone",
        "desc": 
                {
                    "1":"Suara Bang & Olufsen Tanda Tangan Nirkabel Handal dan Terbukti Serta Bagus",
                    "2": "Antarmuka sentuh aluminium yang inovatif dan intuitif untuk melewati trek, tekan main dan jeda, kontrol volume dan jawab panggilan",
                    "3": "Baterai isi ulang dan dapat diganti dengan waktu bermain hingga 20 jam",
                    "4": "Bahan mewah seperti aluminium dan kulit asli; senang dipakai, senang digunakan"
                }
            
        
    },

    {
        "id": "2",
        "image1":"/images/LUNASmartphone_det1.jpg",
        "image2":"/images/LUNASmartphone_det2.jpg",
        "image3":"/images/LUNASmartphone_det3.jpg",
        "hargabaru": "$94.99 ",
        "hargalama": "",
        "stok":"ada",
        "merk":"LUNA Smartphone",
        "jenis":"HandPhone",
        "desc":
            {
                "1":"Lebih dari membandingkan desain yang dirancang dengan mulus dan body aluminium anodized yang direkayasa tinggi",
                "2":"Tampilan tajam, penuh, dan tampilan 1080p dengan kepadatan tinggi 401 ppi",
                "3":"Abadikan foto yang lebih jelas, kamera 8mp (depan) dan 13mp (belakang) dengan lampu kilat LED ganda",
                "4": "Jaringan nirkabel seluler canggih kualitas suara luar biasa dengan voice over lte",
                "5": "At & t dan T-Mobile lte band tertutup"
            }     
    },

    {
        "id": "3",
        "image1":"/images/SamsungJ730F_det1.jpg",
        "image2":"/images/SamsungJ730F_det2.jpg",
        "image3":"/images/SamsungJ730F_det3.jpg",
        "hargabaru": "$7.99 ",
        "hargalama": "",
        "stok":"ada",
        "merk":"Samsung J730F",
        "jenis":"HandPhone",
        "desc":
            {
                "1":"Cocok Untuk - Samsung Galaxy J7 2017 / J7 sky pro / J7 V / J7 Perx / Samsung SM-J730F / DS / Samsung SM-J730F [Harap dicatat: tidak cocok untuk Galaxy J7 2015 & 2016]Tampilan tajam, penuh, dan tampilan 1080p dengan kepadatan tinggi 401 ppi",
                "2":"Kaca Tempered Berkualitas Tinggi - Pelindung layar Samsung Galaxy J7 2017 terbuat dari kaca asli, kaca bundar balistik 0.3mm 2.5D premium tipis 2.5D dengan kekerasan 9H dan anti gores. Itu selalu menjaga layar ponsel Anda dari goresan dan tetes, sangat tahan lama",
                "3": "Respons Sentuh Sensitivitas Tinggi - Penutup layar Galaxy J7 sky pro memberikan akurasi layar sentuh yang sempurna dan melindungi terhadap keringat dan residu minyak dari sidik jari",
                "4": "Instal & Hapus - Merobek lapisan belakang pada pelindung layar Samsung Galaxy J7 V saat menginstal. Perekat otomatis bebas gelembung untuk pemasangan mudah dan tidak ada residu saat dilepas",
                "5": "Packing Termasuk - 1 x Pelindung Layar Kaca Tempered Biasa, 1 x Kain Pembersih Microfiber Berkualitas Tinggi, 2 x Tisu Pembersih (Basah & Kering), Stiker yang menyerap debu, 1 x Kartu Layanan, dan Instruksi Instalasi"
            }
        
    },

    {
        "id": "4",
        "image1":"/images/HuaweiMediaPad_det1.jpg",
        "image2":"/images/HuaweiMediaPad_det2.jpg",
        "image3":"/images/HuaweiMediaPad_det3.jpg",
        "hargabaru": "$125.99 ",
        "hargalama": "",
        "stok":"ada",
        "merk":"Huawei MediaPad",
        "jenis":"HandPhone",
        "desc":
            {
                "1":"Baterai 4800 mAh memberikan kenikmatan jangka panjang, bahkan dengan penggunaan yang berat",
                "2": "Kamera belakang: 5 MP dan fokus otomatis, Kamera depan: 2 MP dan fokus tetap",
                "3": "Terbuat dari sepotong padat aluminium anodized ramping dengan selesai logam dipoles selera",
                "4": "Lihat dunia dalam warna yang tajam dan cerah dengan Layar HD IPS 8 inci",
                "5": "Menghadirkan daya dan kelancaran kegunaan sementara hanya tebalnya 0,3 dan hanya 0,77 lbs"
            }
        
    },

    {
        "id": "5",
        "image1":"/images/SonyPS4Slim_det1.jpg",
        "image2":"/images/SonyPS4Slim_det2.jpg",
        "image3":"/images/SonyPS4Slim_det3.jpg",
        "hargabaru":"$ 299,99 ",
        "hargalama": "",
        "stok":"ada",
        "merk":"Sony PS4 Slim",
        "jenis":"HandPhone",
        "desc":
            {
                "1":"Catatan Penting: Game dan mount tidak termasuk.",
                "2":"Termasuk sistem PlayStation4 500GB ramping baru, Kontroler Nirkabel DualShock 4 yang cocok.",
                "3":"Mainkan online dengan teman-teman Anda, dapatkan game gratis, simpan game online, dan lainnya dengan keanggotaan PlayStation Plus (dijual terpisah).",
                "4":"Semua yang terbaik, game, TV, musik, dan banyak lagi. Terhubung dengan teman-teman Anda untuk menyiarkan dan merayakan momen epik Anda dengan menekan tombol Bagikan ke Kedutan, YouTube, Facebook dan Twitter."
            }
        
    },

    {
        "id": "6",
        "image1":"/images/Speedlink_det1.jpg",
        "image2":"/images/Speedlink_det2.jpg",
        "image3":"/images/Speedlink_det3.jpg",
        "hargabaru": "$ 38,57",
        "hargalama": "",
        "stok":"habis",
        "merk":"Speedlink",
        "jenis":"HandPhone",
        "desc":
            {
                "1":"Gamepad PC nirkabel dan PS3",
                "2":"teknologi nirkabel 2.4GHz yang kuat untuk jangkauan hingga 8m",
                "3":"Teknologi Dual-Mode untuk kompatibilitas penuh dengan hampir semua game Windows (dapat beralih antara XInput dan DirectInput)",
                "4":"stick analog dan D-pad 8 arah digital untuk presisi maksimum",
                "5":"Stick kiri yang diposisikan secara ergonomis untuk gaming analog yang nyaman",
                "6":"dua pemicu analog, dua bumper dan sepuluh tombol digital termasuk. Mulai dan Kembali",
                "7":"on / off fungsi api turbo switchable"
            }
        
    }
]